ent-EmrPolevay = Полевая форма "ЕМР"
    .desc = Камуфляжная форма ВСРФ без шевронов и нашивок.

ent-Povsednevnay = Повседневная форма ФСИН
    .desc = Удобная рубашка с брюками.

ent-FloraPolevay = Полевая форма "Синяя флора"
    .desc = Камуфляжная форма ФСИН с шевронами и петлицами.

ent-BlueUniformOfMedical = Форма санитара
    .desc = Медицинская форма синего цвета.

ent-FormaOsuzhdennogo = Форма осуждённого 
    .desc = Униформа осуждённого. Серая, грубая и пахнет дешёвыми материалами.

ent-EmrSiniyPolevay = Полевая форма "ЕМР" синий
    .desc = Камуфляжная форма ФСИН РФ. Синий вариант. Имеются шевроны 

ent-RedBlueUniformOfMedical = Форма санитара
    .desc = Медицинская форма красного цвета.
