ent-EmrPolevay = Полевая форма "ЕМР"
    .desc = Камуфляжная форма ВСРФ без шевронов и нашивок.

ent-Povsednevnay = Повседневная форма ФСИН
    .desc = Удобная рубашка с брюками.

ent-FloraPolevay = Полевая форма "Синяя флора"
    .desc = Камуфляжная форма ФСИН с шевронами и петлицами.

ent-BlueUniformOfMedical = Форма санитара
    .desc = Медицинская форма синего цвета.

ent-FormaOsuzhdennogo = Форма осуждённого 
    .desc = Униформа осуждённого. Серая, грубая и пахнет дешёвыми материалами.

ent-EmrSiniyPolevay = Полевая форма "Синий ЕМР"
    .desc = Камуфляжная форма ФСИН с шевронами и петлицами.

ent-RedUniformOfMedical = Форма санитара
    .desc = Медицинская форма красного цвета.

ent-FormaSlesara = Форма слесаря
    .desc = Удобная форма для ручного труда.

ent-KepaEmr = Кепа "ЕМР"
    .desc = Камуфляжная кепа ВСРФ с кокардой.

ent-6b47 = 6Б47 "Чёрный"
    .desc = Стандартный 6Б47 с чёрным чехлом. 

ent-KepaBlueEmr = Кепа  "Синий ЕМР"
    .desc = Камуфляжная кепа ФСИН.

ent-Beret = Серо-синий берет
    .desc = Берет ФСИН с кокардой.

ent-KepaSanitara = Кепа санитара
    .desc = Красная кепа санитара.

ent-KepaSanitaraSiniya = Кепа санитара
    .desc = Синяя кепа санитара.	

ent-Furazka = Фуражка ФСИН
    .desc = Фуражка ФСИН с кокардой.

ent-KepaFlora = Кепа "Синяя Флора"
    .desc = Камуфляжная кепа ФСИН "Синяя Флора".

ent-KepaOsuzhdennogo = Кепа осуждённого
    .desc = Серая, неудобная кепа осужденного сшитая из дешевых материалов.

ent-PilotkaFSIN = Пилотка ФСИН
    .desc = Пилотка ФСИН серо-синего цвета с кокардой.

ent-Kolpak_K-1_SB = Колпак К-1 СБ
    .desc = Стандартный Колпак К-1 СБ.

ent-6b45 = 6Б45 "Чёрный"
    .desc = Стандартный 6Б45 без подсумков и с чёрным чехлом.
